/* Start Game Label */
"StartGameKey" = "Start Game";

/* Game difficulty */
"DifficultyEasyKey" = "Easy";

/* Players suffix label */
"PlayersKey" = "Player";

/* Game difficulty label */
"DifficultyLabelKey" = "Level";

/* value for easy difficulty */
"LevelAmateurKey" = "Standard";

/* value for classic difficulty */
"LevelClassicKey" = "Tournament";

/* value for easy difficulty */
"LevelEasyKey" = "Beginner";

/* value for modern difficulty */
"LevelModernKey" = "Modern";

/* continue order */
"PressYourGamepad" = "Press your gamepad\nor mouse button\nto go on.";

/* Each Planateer */
"EachPlanateer" = "Each Planeteer";

/* Controls */
"Controls" = "Controls";

/* ColorChoice */
"ColorChoice" = "Color Choice";

/* PressButton */
"PressButton" = "Press your button\nto select";

/* PickYourSpecies */
"PickYourSpecies" = "Pick your species";

/* useYourJoystick */
"useYourJoystick" = "Use your gamepad\nor mouse to move\nyour color to the\nspecies that you\nmost resemble.";

/* BonzoidDocs */
"BonzoidDocs" = "From the Armpull galaxy.\nBonzoids love climbing\nand are often found hanging\naround in the mountains.";

/* FlapperDocs */
"FlapperDocs" = "From the Boird-Drop Galaxy.\nAll Flappers Receive an\n extra $600 in their nest egg.\n(Beginner Species)";

/* GollumerDocs */
"GollumerDocs" = "From the Nekite Galaxy.\nGollumers love Land.\nTo get it they are willing\n to stick their necks out.";

/* HumanoidDocs */
"HumanoidDocs" = "From the earth systems.\nHumanoids start with $400\nless Because they are\nto smart! (Expert Species)";

/* LeggitDocs */
"LeggitDocs" = "From the Afcany Plains.\nLeggites have their feet\n on the ground, heads in the\nclouds and Legs everywhere.";

/* MechatronDocs */
"MechatronDocs" = "Evolved from a robotic\nmutation. Mechtrons are quick\ndeciders and efficent doers.";

/* PakerDocs */
"PakerDocs" = "From the Silicon system.\nThey love food and make\nexcelent farmers. When they\ndon't gobble their crop.";

/* SpheroidDocs */
"SpheroidDocs" = "From the Rolldoe System.\nSpheroids are well rounded\npioneers that hate square\ncorners and straight lines.";

/* GameSummary */
"GameSummary" = "Summary";

/* YourLevel */
"YourLevel" = "You have selected a";

/* YourPlayer */
"YourPlayer" = "level game with";

/* ChoosenSpecies */
"ChoosenSpecies" = "The Species chosen for this colony:";

/* GoOn */
"GoOn" = "All players press buttons to go on.";

/* CancelGoBack */
"CancelGoBack" = "Press Cancel or ESC to change settings.";

/* landingInfo */
"landingInfo" = "Standby to land\non the planet\nIrata";

/* leavingInfo */
"leavingInfo" = "The ship will be\nback in 12 month.";

/* scoreboardTitle */
"scoreboardTitle" = "Status Summary #";

/* money */
"money" = "Money";

/* land */
"land" = "Land";

/* goods */
"goods" = "Goods";

/* total */
"total" = "Total";

/* roundsLeft */
"roundsLeft" = "Rounds Left:";

/* landGrant */
"landGrant" = "Land Grant";

/* selectPlot */
"selectPlot" = "Press Your button\nto select a plot. ";

/* landForSale */
"landForSale" = "Land for sale";

/* landAuction */
"landAuction" = "Land Auction \#";

/* bidsStart */
"bidsStart" = "Bids start at \$";

/* noBids */
"noBids" = "No Bids Tendered";

/* highBid */
"highBid" = "High Bid is \$";

/* welcomeIrata */
"welcomeIrata" = "Welcome to Irata";

/* welcomeEridu */
"welcomeEridu" = "Welcome to Irata\nCash:";

/* buyCamel */
"buyCamel" = "You need a\nDromedar first.";

/* Crystalite Fab Cost:\n */
"crystaliteFabCost" = "Crystalite Fab\n Cost:";

/* Energy Fab\n Cost: */
"energyFabCost" = "Energy Fab\n Cost:";

/* Food Fab\n Cost: */
"foodFabCost" = "Food Fab\n Cost:";

/* Smithore Fab\n Cost: */
"smithoreFabCost" = "Smithore Fab\n Cost:";

/* sellCamel */
"sellCamel" = "Sell Dromedar";

/* buyMyCamel */
"buyMyCamel" = "Dromedar\n Cost: ";

/* sellMyCamel */
"sellMyCamel" = "Sell Dromedar";

/* fabBought */
"fabBought" = "Bought \n Cash:";

/* notEnoughMoney */
"notEnoughMoney" = "notEnoughMoney";

/* development */
"development" = "Development #";

/* computerturn */
"computerturn" = "The computer is taking his turn";

/* playerturn */
"playerturn" = "Press Your button to start.";

/* PersonalFortune  (GOOD) */
"INFLUENCE_PACKAGE" = "You just received a package from your home-world relatives containing 3 food and 2 energy units.";

"INFLUENCE_TRAVELER" = "A wandering space traveler repaid your hospitality by leaving two bars of smithore.";

"INFLUENCE_BUILD" = "Your dromedar was judged -best built- at the colony fair. you won $_.";

"INFLUENCE_DROMEDARDANCE" = "Your dromedar won the colony tap-dancing contest. you collected $_.";

"INFLUENCE_FOODPLOTS" = "The colony council for agriculture awarded you $_ for your food plots.";

"INFLUENCE_WARTWORM" = "The colony awarded you $_ for stopping the wart worm infestation.";

"INFLUENCE_MUSEUM" = "The museum bought your antique personal computer for $_.";

"INFLUENCE_EELEATING" = "You won the colony swamp eel eating contest and collected $_. (yuck!)";

"INFLUENCE_CHARITY" = "A charity from your home-world took pity on you and sent $_.";

"INFLUENCE_INVESTMENT" = "Your offworld investments in artificial dumbness paid $_ in dividends.";

"INFLUENCE_HERITAGE" = "A distant relative died and left you a vast fortune. but after taxes you only got $_.";

"INFLUENCE_DEADMOOSE" = "You found a dead moose rat and sold the hide for $_.";

"INFLUENCE_DEVELOPMENT" = "You received an extra plot of land to encourage colony development.";

/* PersonalFortune  (BAD) */
"INFLUENCE_ELVES" = "Mischievous glac-elves broke into your storage shed and stole half your food.";

"INFLUENCE_DROMEDARBOLT" = "One of your dromedars lost a bolt. repairs cost you $_.";

"INFLUENCE_DROMEDARUSED" = "Your mining dromedars have deteriorated from heavy use. The total cost for the repair is $_.";

"INFLUENCE_DROMEDARDIRTY" = "The solar collectors on your energy dromedars are dirty. cleaning cost you $_.";

"INFLUENCE_ZOMBIE" = "Your space zombie inlaws made a mess of the town. it cost you $_ to clean it up.";

"INFLUENCE_BUGS" = "Flying pony-bugs ate the roof off your house. repairs cost $_.";

"INFLUENCE_BETTING" = "You lost $_ betting on the two-legged kazinga races.";

"INFLUENCE_LIZARD" = "Your child was bitten by a bat lizard and the hospital bill cost you $_.";

"INFLUENCE_LOSTPLOT" = "You lost a plot of land because the claim was not recorded.";

/* GlobalFortune */
"INFLUENCE_STORM" = "Acid Rain Storm";

"INFLUENCE_STORM_DESCRIPTION" = "Food output up. Energy Reduced.";

"INFLUENCE_PEST" = "Pest Attack";

"INFLUENCE_PEST_DESCRIPTION" = "Food production halved.";

"INFLUENCE_PIRATE" = "Pirate Ship";

"INFLUENCE_PIRATE_DESCRIPTION" = "All primary meterials are lost.";

"INFLUENCE_QUAKE" = "Planetquake";

"INFLUENCE_QUAKE_DESCRIPTION" = "All mining production is halved.";

"INFLUENCE_SUNSPOT" = "Sunspot Activity";

"INFLUENCE_SUNSPOT_DESCRIPTION" = "Energy production increased.";

"INFLUECE_METEOR" = "Meteorite Strike";

"INFLUECE_METEOR_DESCRIPTION" = "A Plot was lost.";

"INFLUENCE_RADIATION" = "Radiation";

"INFLUENCE_RADIATION_DESCRIPTION" = "Production lost at plot.";

"INFLUENCE_STORE" = "Fire in Store";

"INFLUENCE_STORE_DESCRIPTION" = "The Store loses all goods.";

/* highCrystalite */
"highCrystalite" = "High Crystalite found in plot";

/* lowCrystalite */
"lowCrystalite" = "Low Crystalite found in plot";

/* mediumCrystalite */
"mediumCrystalite" = "Medium Crystalite found in plot";

/* noCrystalite */
"noCrystalite" = "No Crystalite found in plot";

/* colony */
"colony" = "Colony";

/* gambleWon */
"gambleWon" = "Won \$_ Gambling!";

/* production */
"production" = "Production #";

/* Comodity Status Titles */
"status" = "Status #";

"Smithore" = "Smithore";

"Energy" = "Energy";

"Food" = "Food";

"Crystalite" = "Crystalite";

/* previousAmount */
"previousAmount" = "Previous Amount";

/* actualProduction */
"actualProduction" = "Production";

/* storeUnits */
"storeUnits" = "Store has _ units";

/* buyPrice */
"buyPrice" = "Buy #";

/* sellPrice */
"sellPrice" = "Sell #";

/* actualSpoilage */
"actualSpoilage" = "Spoilage";

/* actualUsage */
"actualUsage" = "Usage";

/* shortage */
"shortage" = "Shortage #";

/* surplus */
"surplus" = "Surplus #";

/* declaration */
"declaration" = "Move Your Alien\nto declare as\nBuyer or Seller ";

/* visitPub */
"visitPub" = "Pub\nMake a fast buck.";

/* visitAssay */
"visitAssay" = "Assay _\nTest a Plot";

/* visitLand */
"visitLand" = "Land _\nSell a Claim/Fab";

/* boughtFromTable */
"boughtFromTable" = "(Bought)";

/* gameOverEnergy */
"gameOverEnergy" = "The colony failed vecause of a total Lack of energy!";

/* gameOverFood */
"gameOverFood" = "The colony failed vecause of a total Lack of food!";

/* winnerInfo */
"winnerInfo" = "Player _ wins!";

/* colonyLevelA */
"colonyLevelA" = "Overall, the Colony failed... Dismally. The Federation debtors' prison is your next home!";

/* colonyLevelB */
"colonyLevelB" = "Overall, the Colony failed... The Federation will no longer send trade ships. You are on your own!";

/* colonyLevelC */
"colonyLevelC" = "Overall, the Colony survived... Barely. You will be living in tents. Few trading ships will come your way!";

/* colonyLevelD */
"colonyLevelD" = "Overall, the Colony was a success. You have met the minimum standards set by the Federation, but your life will not be easy!";

/* colonyLevelE */
"colonyLevelE" = "Overall, the Colony succeeded. The Federation is pleased by your efforts. You will live comfortably!";

/* colonyLevelF */
"colonyLevelF" = "Overall, the Colony succeeded... Extremely well. You can now retire in elegant estates!";

/* colonyLevelG */
"colonyLevelG" = "Overall, the Colony delighted the Federation with your exceptional achievement. Your retirement will be luxuriou!";

/* AndName */
"AndName" = "and";

/* CamelName */
"CamelName" = "camels";

/* EnergyName */
"EnergyName" = "energy";

/* FoodName */
"FoodName" = "food";

/* ShopCamelShortage */
"ShopCamelShortage" = "The Store has shortage of Smithore for mules!";

/* ShortageList */
"ShortageList" = "The Colony HAS shortage of _!";

